[global]
DSCGroupBox.DSCGroupBox1.Text=搜寻条件
DSCLabel.DSCLabel1.Text=主旨包含
DSCLabel.Dsclabel3.Text=工作建立时间
DSCLabel.Dsclabel4.Text=～
GlassButton.FilterButton.Text=搜寻

[message]
ids0=全部
ids1=已结案
ids2=未结案
List=(单号:
QueryError1=取回成功